{"class_name": "Model", "config": {"name": "model_1", "layers": [{"name": "input_1", "class_name": "InputLayer", "config": {"batch_input_shape": [null, 61, 39], "dtype": "float32", "sparse": false, "name": "input_1"}, "inbound_nodes": []}, {"name": "encoder_1", "class_name": "Encoder", "config": {"name": "encoder_1", "trainable": true}, "inbound_nodes": [[["input_1", 0, 0, {}]]]}, {"name": "input_2", "class_name": "InputLayer", "config": {"batch_input_shape": [null, 61], "dtype": "float32", "sparse": false, "name": "input_2"}, "inbound_nodes": []}, {"name": "decoder_1", "class_name": "Decoder", "config": {"name": "decoder_1", "trainable": true}, "inbound_nodes": [[["encoder_1", 0, 1, {}], ["input_2", 0, 0, {}]]]}], "input_layers": [["input_1", 0, 0], ["input_2", 0, 0]], "output_layers": [["decoder_1", 0, 0]]}, "keras_version": "2.2.4", "backend": "tensorflow"}